<html>
    <head>
        <link rel="stylesheet" type="text/css" href="../css/style.css">
        <title>Bologna: Mappa</title>
    </head>
    
    <body>
        <div class="nav">
            <h3><a href="#" class="hideNav">Nascondi barra navigazione</a></h3>
            <ul>
                <li><a href="../index.html">HOME</a></li>
                <li><a href="../nav/history.html">STORIA</a></li>
                <li><a href="#">MAPPA TURISTICA</a></li>
            </ul>
            <p>Luoghi:</p>
            <ul>
                <li><a href="../nav/piazzamag.html">PIAZZA MAGGIORE</a></li>
                <li><a href="../nav/palacc.html">PALAZZO D'ACCURSIO</a></li>
                <li><a href="../nav/arch.html">ARCHIGINNASIO</a></li>
                <li><a href="../nav/teatro.html">TEATRO ANATOMICO</a></li>
                <li><a href="../nav/basi.html">BASILICA SAN PETRONIO</a></li>
                <li><a href="../nav/merc.html">MERCATO MEDIEVALE</a></li>
                <li><a href="../nav/torri.html">LE DUE TORRI</a></li>
                <li><a href="../nav/leporte.html">I PORTICI</a></li>
            </ul>
        </div>
        <h3><a href="#" class="showNav">Mostra barra navigazione</a></h3>
        <div class="container">
            <div class="header">
                <h1>Bologna: Mappa</h1>
            </div>

            <div id="map">
                <ul>
                    <li id="map1">
                        <a href="#">
                            <span>
                                <strong>Piazza Maggiore</strong> &egrave; la piazza principale di Bologna, ed &egrave; 
								circondata dai pi&ugrave; importanti edifici della citt&agrave; medievale.
                            </span>
                        </a>
                    </li>
                    <li id="map2">
                        <a href="#">
                            <span>
                                Il <strong>Palazzo d'Accursio</strong> o <strong>Comunale</strong> (in dialetto bolognese Pal&acirc;z 
								senza articolo) si affaccia su Piazza Maggiore ed &egrave; attualmente sede del municipio 
								di Bologna.
                            </span>
                        </a>
                    </li>
                    <li id="map3">
                        <a href="#">
                            <span>
                                L'<strong>Archiginnasio di Bologna</strong> &egrave; uno dei palazzi pi&ugrave; 
							  significativi della citt&agrave; di Bologna: ubicato nel cuore del centro storico, fu 
							  sede dell'antica Universit&agrave; ed &egrave; ora sede della Biblioteca Comunale 
							  dell'Archiginnasio.
                            </span>
                        </a>
                    </li>
                    <li id="map4">
                        <a href="#">
                            <span>
                                L'<strong>Anfiteatro di Anatomia</strong>, anche chiamato <strong>Teatro Anatomico</strong>, &egrave; 
							  il luogo adibito alle dimostrazioni anatomiche effettuate tramite dissezione di cadaveri.
							  &Egrave; situato all'interno del Palazzo dell'Archiginnasio.
                            </span>
                        </a>
                    </li>
                    <li id="map5">
                        <a href="#">
                            <span>
                                La <strong>Basilica di San Petronio</strong> &egrave; la chiesa principale di Bologna: si 
							  affaccia sulla vasta Piazza Maggiore e, nonostante sia ampiamente incompiuta, &egrave; 
							  la sesta chiesa pi&ugrave; grande d'Europa, dopo San Pietro in Vaticano, Saint Paul a 
							  Londra, la cattedrale di Siviglia, il Duomo di Milano e il Duomo di Firenze. Viene 
							  denominata basilica minore.
                            </span>
                        </a>
                    </li>
                    <li id="map6">
                        <a href="#">
                            <span>
                                <strong>Mercato medievale</strong><br>Vendone cose.
                            </span>
                        </a>
                    </li>
                    <li id="map7">
                        <a href="#">
                            <span>
                                <strong>Le due torri</strong>, strutture con funzione sia militare sia gentilizia di origine 
							  medievale, sono uno dei tratti pi&ugrave; caratteristici della citt&agrave;. Sono collocate
							  strategicamente nel punto di ingresso in citt&agrave; dell'antica via Emilia.
                            </span>
                        </a>
                    </li>
                    <li id="map8">
                        <a href="#">
                            <span>
                                <strong>I portici</strong> rappresentano un importante patrimonio architettonico e culturale 
							  per la citt&agrave; e ne sono simbolo insieme alle numerose torri. Non esiste al mondo 
							  un'altra citt&agrave; che abbia tanti portici quanto Bologna.
                            </span>
                        </a>
                    </li>
                </ul>
            </div>
        </div>
        <script src="../js/jquery.min.js"></script> 
        <script src="../js/hideNav.js"></script>
    </body>
</html>